
/* Class = "NSWindow"; title = "Інформація"; ObjectID = "3"; */
"3.title" = "Інформація";

/* Class = "NSTabViewItem"; label = "Основний"; ObjectID = "6"; */
"6.label" = "Основний";

/* Class = "NSTabViewItem"; label = "Дозволи"; ObjectID = "8"; */
"8.label" = "Дозволи";

/* Class = "NSTabViewItem"; label = "Метадані"; ObjectID = "10"; */
"10.label" = "Метадані";

/* Class = "NSTabViewItem"; label = "Розподілений (CDN)"; ObjectID = "12"; */
"12.label" = "Розподілений (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Дозволи"; ObjectID = "16"; */
"16.label" = "Дозволи";

/* Class = "NSTextFieldCell"; title = "UNIX Дозволи"; ObjectID = "22"; */
"22.title" = "UNIX Дозволи";

/* Class = "NSButtonCell"; title = "Застосувати зміни рекурсивно"; ObjectID = "27"; */
"27.title" = "Застосувати зміни рекурсивно";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "29"; */
"29.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "31"; */
"31.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Виконати"; ObjectID = "33"; */
"33.title" = "Виконати";

/* Class = "NSButtonCell"; title = "Запис"; ObjectID = "35"; */
"35.title" = "Запис";

/* Class = "NSButtonCell"; title = "Запис"; ObjectID = "37"; */
"37.title" = "Запис";

/* Class = "NSButtonCell"; title = "Запис"; ObjectID = "39"; */
"39.title" = "Запис";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "41"; */
"41.title" = "Читати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "43"; */
"43.title" = "Читати";

/* Class = "NSButtonCell"; title = "Читати"; ObjectID = "45"; */
"45.title" = "Читати";

/* Class = "NSTextFieldCell"; title = "Інші"; ObjectID = "47"; */
"47.title" = "Інші";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "49"; */
"49.title" = "Група";

/* Class = "NSTextFieldCell"; title = "Власник"; ObjectID = "51"; */
"51.title" = "Власник";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "61"; */
"61.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Куди"; ObjectID = "63"; */
"63.title" = "Куди";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Index File"; ObjectID = "67"; */
"67.title" = "Index File";

/* Class = "NSTextFieldCell"; title = "Аннулювання"; ObjectID = "69"; */
"69.title" = "Аннулювання";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Статус"; ObjectID = "73"; */
"73.title" = "Статус";

/* Class = "NSTextFieldCell"; title = "Метод доставки"; ObjectID = "75"; */
"75.title" = "Метод доставки";

/* Class = "NSTextFieldCell"; title = "Джерело"; ObjectID = "79"; */
"79.title" = "Джерело";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Прибрати виділені файли з дистрибуційного кешу."; ObjectID = "87"; */
"87.title" = "Прибрати виділені файли з дистрибуційного кешу.";

/* Class = "NSButtonCell"; title = "Аннулювати"; ObjectID = "93"; */
"93.title" = "Аннулювати";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "98"; */
"98.title" = "Інші види";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "103"; */
"103.title" = "Інші види";

/* Class = "NSButtonCell"; title = "Логування доступу дистрибуції"; ObjectID = "110"; */
"110.title" = "Логування доступу дистрибуції";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "Ви можете бачити всі версії файлу в оглядачі - меню Вигляд → Показати Приховані Файли"; ObjectID = "127"; */
"127.title" = "Ви можете бачити всі версії файлу в оглядачі - меню Вигляд → Показати Приховані Файли";

/* Class = "NSButtonCell"; title = "Видалення Мультифакторної аутентифікації (MFA)"; ObjectID = "129"; */
"129.title" = "Видалення Мультифакторної аутентифікації (MFA)";

/* Class = "NSButtonCell"; title = "Управління версіями блоку"; ObjectID = "131"; */
"131.title" = "Управління версіями блоку";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "134"; */
"134.title" = "Інші види";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "137"; */
"137.title" = "Інші види";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "140"; */
"140.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Розміщення"; ObjectID = "144"; */
"144.title" = "Розміщення";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Логування доступу до блоку"; ObjectID = "167"; */
"167.title" = "Логування доступу до блоку";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "172"; */
"172.title" = "Інші види";

/* Class = "NSTextFieldCell"; title = "Клас Сховища"; ObjectID = "174"; */
"174.title" = "Клас Сховища";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Порахувати"; ObjectID = "184"; */
"184.title" = "Порахувати";

/* Class = "NSTextFieldCell"; title = "Дозволи"; ObjectID = "190"; */
"190.title" = "Дозволи";

/* Class = "NSTextFieldCell"; title = "Куди"; ObjectID = "196"; */
"196.title" = "Куди";

/* Class = "NSTextFieldCell"; title = "Група"; ObjectID = "200"; */
"200.title" = "Група";

/* Class = "NSTextFieldCell"; title = "Тип"; ObjectID = "202"; */
"202.title" = "Тип";

/* Class = "NSTextFieldCell"; title = "Контрольна сума"; ObjectID = "204"; */
"204.title" = "Контрольна сума";

/* Class = "NSTextFieldCell"; title = "Створено"; ObjectID = "206"; */
"206.title" = "Створено";

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "210"; */
"210.title" = "Modified";

/* Class = "NSTextFieldCell"; title = "Розмір"; ObjectID = "216"; */
"216.title" = "Розмір";

/* Class = "NSTextFieldCell"; title = "Власник"; ObjectID = "220"; */
"220.title" = "Власник";

/* Class = "NSMenu"; title = "Метадані"; ObjectID = "230"; */
"230.title" = "Метадані";

/* Class = "NSTableColumn"; headerCell.title = "Ім'я"; ObjectID = "236"; */
"236.headerCell.title" = "Ім'я";

/* Class = "NSTableColumn"; headerCell.title = "Значення"; ObjectID = "238"; */
"238.headerCell.title" = "Значення";

/* Class = "NSTextFieldCell"; title = "Заголовки"; ObjectID = "245"; */
"245.title" = "Заголовки";

/* Class = "NSMenu"; title = "Метадані"; ObjectID = "255"; */
"255.title" = "Метадані";

/* Class = "NSTableColumn"; headerCell.title = "Правоприємник"; ObjectID = "261"; */
"261.headerCell.title" = "Правоприємник";

/* Class = "NSTableColumn"; headerCell.title = "Дозвіл"; ObjectID = "263"; */
"263.headerCell.title" = "Дозвіл";

/* Class = "NSTextFieldCell"; title = "Список Контролю Доступу (ACL)"; ObjectID = "270"; */
"270.title" = "Список Контролю Доступу (ACL)";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSMenu"; title = "Інші види"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Інші види";
